Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Næringen påvirker også sitt eget beitegrunnlag, hovedsakelig som grad av beitebelastningen, motorisert ferdsel på barmark og ulike gjerdesystemer.
sme: Ealáhus ieš lea maid mielde váikkuheamen guohtuneatnamiid, erenoamáš garra guođohemiid, vuodjimat bievlaeatnamiin ja iešguđetlágan áidevuogádagaid bokte.

source: Annen menneskelig aktivitet kommer imidlertid i tillegg til næringens egen påvirkning og den naturlige forstyrrelsen fra rovvilt og insekter som reinen alltid har måttet leve med.
sme: Olmmošlaš doaibma boazoguohtumiin boahtá lassin dan muosehuhttima mii lea luonddus, earret eará boraspiriid ja divrriid geažil, mat álo leat leamaš doppe gos bohccot leat.

source: De energimessige marginene er til tider så små at nevnte tilleggsforstyrrelser kan få alvorlige konsekvenser for dyrenes kondisjon.
sme: Muhtumin leat bohccot nu heajut ahte namuhuvvon lassi muosehuhttimat sáhttet duođalaččat váikkuhit.

source: Reinen svekkes gjennom økt energiforbruk og/eller redusert fórinntak.
sme: Bohccot šaddet heajubut go šaddet lassi energiija geavahit ja/dahje heajos guohtuma dihte.

source: Dette som følge av tap av beiteland, økt aktivitet, redusert beitetid eller større beitekonkurranse i gjenværende, uforstyrrede områder og eller/ikke optimal beitebruk.
sme: Sivvan sáhttá leat guohtuneatnamiid massin, eanet johtolat, ráddjejuvvon guođohanáiggit dahje stuorit guohtungilvu daid guovlluin mat eai leat vel duohtaduvvon ja dahje/eai leat buot buoremusat.

source: I flere lover er det nå etablert en rekke nye verktøy som legger til rette for å følge opp nasjonale mål om å sikre det materielle grunnlaget for den samiske reindriften.
sme: Olu lágain leat dál ásahuvvon ođđa reaiddut mat addet buoret vejolašvuođaid čuovvolit našunála ulbmiliid sihkkarastit sámi boazodollui ávnnaslaš vuođu.

source: Fremover vil det være sentralt at disse verktøyene blir aktivt tatt i bruk.
sme: Guovddáš áššin boahttevuođas šaddá ahte dáid reaidduid galgá divdna geavahit.

source: Ved bruk av virkemidlene er det helt avgjørende at de ulike aktørene får en felles virkelighetsforståelse, og som gir grunnlag for god samhandling og gode løsninger.
sme: Dalle lea áibbas mearrideaddji ahte buohkain lea oktasaš duohtavuođaáddejupmi ja ahte iešguđet doaibmit doibmet ovttas ja gávdnet buriid čovdosiid.

source: Dette krever et høyt kunnskapsnivå hos politikere og myndigheter når det gjelder reindriftens rett til arealer og bruken av disse.
sme: Dát gáibida ahte politihkkárat ja eiseválddit máhttet olu boazodoalu guđege beliid mat gusket boazodoalu eanan- ja geavahanvuoigatvuhtii.

source: Departementet vil videreføre arbeidet med å informere om reindriftens arealbruk og rettigheter.
sme: Departemeanta áigu joatkit juohkimis dieđuid boazodoalu eanangeavaheami ja vuoigatvuođaid birra.

source: Plan- og bygningsloven er den sentrale loven når det gjelder arealforvaltning innenfor reinbeiteområdene.
sme: Plána- ja huksenláhka lea guovdilis láhka areálahálddašeami hárrái boazodoalloguovlluin.

source: Det er viktig at loven blir brukt for å sikre en tilfredsstillende arealforvaltning innenfor hele distriktets areal.
sme: Lága lea dehálaš geavahit sihkkarastit dohkálaš areálahálddašeami orohagain.

source: Dette for å skape den nødvendige forutsigbarheten for distriktet, samt muliggjøre en samlet vurdering av ulike tiltak innenfor distriktets grenser.
sme: Orohaga ceavzima dihtii lea dát dárbbašlaš, ja dat addá maid orohahkii vejolašvuođa ollislaččat árvvoštallat iešguđetlágan doaimmaid orohagaid rájáid siskkobealde.

source: Helhetlige planer vil også være mindre arbeidsbelastende for distriktet ved at de slipper å forholde seg til delplaner.
sme: Orohahkii leat ollislaš plánat unnit bargogáibideaddji ja eaige dárbbaš meannudit máŋggaid oasseplánaid.

source: Plan- og bygningsloven gjør det også mulig å få utarbeidet planretningslinjer/planbestemmelser for de arealene som er av særlig viktighet for en bærekraftig reindrift.
sme: Plána- ja huksenláhka addá maid vejolašvuođa ráhkadit plánanjuolggadusaid/plánamearrádusaid daid guohtuneatnamiid várás mat leat erenoamáš dehálaččat ceavzilis boazodollui.

source: Landbruks- og matdepartementet er i oppstartsfasen sammen med Miljøverndepartementet i arbeidet med å få etablert planretningslinjer/planbestemmelser for reindriftsområdene.
sme: Eanandoallo- ja biebmodepartemeantta lea áiddo álggahan ovttasbargguin Birasgáhttendepartemeanttain ráhkadit plánanjuolggadusaid/plánamearrádusaid boazodoalloguovlluid várás.

source: Departementet vil legge til rette for at bl.a. NRL blir en aktiv samarbeidspartner i dette arbeidet.
sme: Departemeanta áigu fuolahit ahte NBR searvá ovttasbargoguoibmin dán bargui.

source: Departementet foreslo i Meld. St. 9 (2011-2012) å gi jordskifteretten kompetanse til også å avklare interne rettighetsforhold i reindriften ved rettsutgreiing.
sme: Departemeanta árvalii Dieđ. St. 9 (2011-2012) addit eanajuohkinduopmostullui válddi čielggadit boazodoalu siskkáldas vuoigatvuođaáššiid riekteguorahallama bokte.

source: Etter departementets vurdering forelå det muligheter til å fremme et slikt lovforslag for Stortinget allerede våren 2013 for å gi jordskifteretten kompetanse til å kunne gjennomføre rettsutgreiingsaker internt i reindriften.
sme: Departemeantta árvvoštallama mielde livčče lean vejolašvuohta ovddidit láhkaárvalusa ahte addit eanajuohkinduopmostullui eanet válddi čađahit boazodoalu siskkáldas vuoigatvuođaguorahallamiid juo giđđat 2013.

source: Imidlertid ønsket verken Sametinget eller NRL å gjennomføre denne endringen nå.
sme: Muhto Sámediggi ja NBR eaba háliidan rievdadusaid dál.

source: Bakgrunnen for dette var at de ønsket en større gjennomgang av bruken av jordskifteretten knyttet til interne forhold i reindriften.
sme: Duogáš dasa leai ahte sii háliidit vuos geahčadit movt buoridit eanajuohkinduopmostuolu boazodoallogelbbolašvuođa.

source: Departementet slutter seg til viktigheten av at jordskifteretten har tilstrekkelig reindriftskunnskap dersom den skal gis kompetanse til å avgjøre interne forhold i reindriften.
sme: Departemeantta mielas lea maid dehálaš ahte eanajuohkinduopmostuolus lea doarvái máhtu ja gealbu boazodoalloáššiin jos galggaš nagodit meannudit ja mearridit boazodoalu siskkáldas áššiid.

source: På den annen side er det departementets syn at en rettsutgreiing for å avklare rettighetsforholdene mellom siidaer ikke skiller seg vesentlig fra de rettsutgreiinger som jordskifteretten gjennomfører i dag.
sme: Nuppe dáfos oaivvilda departemeanta ahte vuoigatvuođaguorahallamat čielggadit vuoigatvuođaáššiid siiddaid ektui ii leat nu olu earálágan go dat vuoigatvuođaguorahallamat maid eanajuohkinduopmostuollu dál juo čađaha.

source: På tross av dette forholdet har departementet etter en helhetsvurdering valgt å imøtekomme Sametinget og NRL, og ikke fremme nevnte endringer på nåværende tidspunkt.
sme: Dattetge lea departemeanta ollislaš árvvoštallama vuođul válljen doarjut Sámedikki ja NBR:a, iige ovddit namuhuvvon rievdadusaid dál.

source: I det videre vil departementet arbeide for å sikre at NRL blir konsultert i arealsaker på lik linje med Sametinget.
sme: Dasto áigu departemeanta sihkkarastit ahte NBR seammá go Sámediggi ge beassá čuovvut ráđđádallamiid areálaáššiid oktavuođas.

source: I tillegg vil departementet ta initiativ til at det foretas en gjennomgang av mulige utfordringer for reindriftens arealtilgang og drift som følge av de verneplanene som er gjennomført de siste årene.
sme: Departemeanta áigu maid fuolahit ahte čađahuvvo čielggadeapmi movt maŋimuš jagiid čađahuvvon suodjalanplánat leat váikkuhan ja gáržžidan boazoguohtumiid ja boazodoalu jođiheami.

source: I tillegg vil det også framover være sentralt at forskningsprosjekter som gir mer kunnskap om ulike tiltaks innvirkning på reindriften, blir prioritert.
sme: Dasa lassin šaddá lagamus áiggis dehálažžan vuoruhit dutkanprošeavttaid mat addet eanet máhtu movt iešguđetlágan doaibmabijut váikkuhit boazodollui.

source: 4.7 Tap av rein grunnet rovvilt
sme: 4.7 Boazovahágat boraspiriid geažil

source: Reindriften i hele landet har hatt økende tap det siste tiåret, og i samme periode har det vært en økning i rovviltbestandene.
sme: Boazodoallu lea olles riikkas gillán olu vahágiid daid maŋimuš logijagiid, ja seammá áigodagas leat boraspirenálit lassánan.

source: I 2011 meldte reindriften i alt 75 000 dyr tapt, av disse ble 19 500 erstattet som tap til rovvilt.
sme: 2011 dieđihuvvon boraspirevahágat boazodoalus ledje 75 000 bohcco, ja buhtadusmávssut ledje 19 500 bohcco ovddas maid boraspiret ledje speadjan.

source: Rovvilt utgjør således en betydelig del av tapet.
sme: Boraspiriid speadjamat dahket viehka stuora oasi ollislaš massimiin.

source: Andre årsaker til tap av rein er påkjørsler, sykdom, ulykker og sult.
sme: Massimiidda sáhttet maid eará sivat nugo bohccuid vuddjomat, dávddat, lihkohisvuođat, ja nealgi.

source: Av det totale tapet reindriften oppgir gjennom melding om reindrift, utgjør om lag 80 - 90 pst. tap til rovvilt.
sme: Boazodoallodieđáhusat čájehit ahte boraspirevahágat dahket sullii 80-90 proseantta ollislaš boazomassimiin.

source: Reinen er særlig sårbar for tap til rovdyr på senvinteren og i kalvingsperioden om våren, det er derfor et forvaltningsmål å beskytte reinens kalvingsområder mot yngling av rovvilt.
sme: Boazu lea erenoamáš hearki boraspiriid dáfus maŋŋitdálvvi ja guottetáiggi, ja danne lea hálddahusmihttomearri hehttet boraspiriid laskamis guottetbáikkiin.

source: Rein i dårlig kondisjon er særlig tapsutsatt, og nyere forskning viser at dårlig beitetilgang på grunn av ugunstig værforhold eller for høyt reintall øker tapene betraktelig.
sme: Boazu mii ii leat buorre vuoimmis šaddá dávjá gillát boraspiriid geažil, ja ođđasit dutkan čájeha ahte vahágat lassánit jos guohtumat eai leat nu buorit heajos dálkkiid dahje alla boazologu geažil.

source: Tapsrisiko generelt forklares av driftsformen med helårs beiting i ofte utilgjengelig og uoversiktlig terreng, noe som også gjør det svært vanskelig å finne rein som er tatt av rovvilt.
sme: Oppalaš sivva stuora massinloguide čilgejuvvo ahte bohccot guhtot birrajagi dakkár guovlluin gosa lea váttis beassat, ja dat dahká maid váttisin gávdnat bohccuid maid boraspiret leat speadjan.

source: Det har over tid vært en økning i erstatningsutbetalinger for rein tapt til rovvilt.
sme: Buhtadusmávssut bohccuid ovddas maid boraspiret goddet leat dađistaga lassánan.

source: Dokumentasjonsgraden er svært lav i reindriften ved at om lag 5 pst. av erstattet tap er dokumentert.
sme: Duođaštuvvonmuddu lea boazodoalus hui vuollin go sullii 5 proseantta lea duođaštuvvon vahágat.

source: Erstatningsutbetalingene blir skjønnsmessig beregnet ut i fra dokumentert tap vurdert opp mot tapsrisiko.
sme: Buhtadusmávssut meroštallojuvvojit duođaštuvvon masson bohccuid ja massinriskka ektui.

source: Dette medfører at utbetalingene varierer mellom de ulike reinbeiteområdene, og kan bidra til et økt konfliktnivå mellom næring og myndigheter.
sme: Dát mielddisbuktá ahte mávssut rievddadit iešguđet boazodoalloguovlluid gaskka, ja sáhttet dagahit riidduid ealáhusa ja eiseválddiid gaskka.

source: Det ble etablert en arbeidsgruppe i 2010 til å utrede om dagens erstatningsordning for tap av tamrein til rovvilt burde legges om, og eventuelt hvordan det skulle gjøres.
sme: 2010 ásahuvvui bargojoavku čielggadit movt fertešii rievdadit dálá buhtadusortnega bohccuid massima ovddas maid boraspiret goddet, ja movt dan galggašii dahkat.

source: Gruppen har avlevert en rapport våren 2011 der de anbefaler en trinnvis omlegging til en risikobasert erstatningsordning.
sme: Joavku lea geigen raporttas giđđat 2011 gos sii rávvejedje riskavuđot buhtadusortnega cehkiid mielde.

source: Det er blant annet behov for mer kunnskap om rovvilt i de ulike områdene og andre tapsårsaker i reindriften.
sme: Dárbbašuvvo earret eará eanet gelbbolašvuohta boraspiriid birra iešguđet guovlluin ja eará massinsivaid birra boazodoalus.

source: Miljøverndepartementet følger opp arbeidsgruppens rapport.
sme: Birasgáhttendepartemeanta áigu čuovvolit bargojoavkku raportta.

source: Jerv, gaupe og kongeørn er de største skadevolderne i reindriften.
sme: Geatki, albbas ja gonagasgaskin dahket eanemus vahágiid boazodoalus.

source: Rovviltforliket av juni 2011 sier rovviltforvaltningen skal skje på en slik måte at antallet ynglinger holdes så nær bestandsmålet som mulig, og at forvaltningen iverksetter de tiltak som er nødvendige i tråd med forliket.
sme: Geassemánu 2011 Boraspiresoahpamuš cealká ahte boraspirehálddašeapmi galgá čađahuvvot dáinna lágiin ahte čivganlogut galget nu lahka máddodatmeari go vejolaš, ja ahte hálddahus álggaha dárbbašlaš doaibmabijuid soahpamuša ulbmiliid mielde.

source: Hovedvirkemidlene i bestandsreguleringen av disse artene er lisensfelling og kvotejakt.
sme: Máddodatregulerema váldogaskaoamit dáid boraspiriid ektui lea liseansabivdu ja earrebivdu.

source: Ved ekstraordinært uttak og skadefelling brukes egne fellingslag og Statens naturoppsyn.
sme: Boraspiriid erenoamáš bivddu oktavuođas geavahuvvojit sierra bivdojoavkkut ja Stáhta luonddubearráigeahčču.

source: Utviklingen det siste tiåret med økende og til dels svært høye tap i deler av de sørsamiske områdene er særlig bekymringsfull.
sme: Maŋimuš logijagiid leat massimat lassánan balddihahtti olu muhtun lullisámi guovlluin.

source: Studier av produksjon og tap i reindriften sør for Finnmark viser at i kystnære områder er vinterbeitene en særlig knapphetsfaktor for produksjon.
sme: Buvttadan- ja massinlogut daid boazodoalloguovlluin mat leat máddelis Finnmárkku duođaštit ahte buvttadeapmi lea unnán riddolagaš dálveguohtuneatnamiin.

source: Selv om slaktevekter i gjennomsnitt ligger noe høyere enn gjennomsnittet i Finnmark er produksjonen svært lav, dyrene er særlig sårbare for vanskelige værforhold om vinteren og rovvilt.
sme: Jos vel gaskamearálaš gorutdeaddu lea allelis go gaskamearálaš gorutdeaddu Finnmárkkus, de lea buvttadeapmi hui vuollin, bohccot leat erenoamáš hearkki boraspiriid dáfus ja heajos dálkkiid geažil dálveáiggi.

source: Det er til dels vanskelig å skille ut hvordan tilgang på vinterbeite, værforhold og klima og rovvilt hver for seg påvirker produksjonen i disse områdene.
sme: Lea váttis meroštallat movt dálveguohtumat, dálkkádagat ja boraspiret iešguđet láhkai čuhcet buvttadeapmái dán guovllus.

source: Mye tyder likevel på at et økt slakteuttak vil kunne redusere tap i disse områdene.
sme: Orru almmatge nu ahte eanet njuovvamat geahpedivčče massimiid dáid guovlluin.

source: Det er en kjensgjerning at rovvilt er en stor utfordring for reindriften i disse områdene, og det er behov for en særskilt oppfølging for å sikre næringsgrunnlaget.
sme: Lea čabu čielggas ahte boraspiret leat stuora hástalussan dán guovllu boazodollui, ja dál lea dárbu erenoamáš čuovvoleapmái sihkkarastit ealáhusvuođu.

source: Miljøverndepartementet har iverksatt et eget prosjekt for å studere tapsårsaker i Nord-Trøndelag.
sme: Birasgáhttendepartemeanta lea álggahan sierra prošeavtta dutkat massinsivaid DavviTrøndelágas.

source: 4.8 Konvensjonen mellom Norge og Finland om bygging av reingjerder med mer
sme: 4.8 Norgga-Suoma konvenšuvdna boazoáidehuksemiid ee. birra

source: Reindriftssamenes flyttinger mellom årstidsbeitene har pågått i århundrer og lenge uten hinder av nasjonalstatsgrensene.
sme: Boazodoallit leat johtán áigodatguohtumiid gaskka čuđiid jagiid beroškeahttá našunálastáhta rájáin.

source: Etter at Finland kom under russisk herredømme på begynnelsen av 1800-tallet, ble grensen mot Norge stengt i 1852.
sme: Maŋŋil go Suopma šattai ruošša válddi vuollái álgo 1800-logus, giddejuvvui Norgga ja Suoma gaskasaš rádjá 1852:s.

source: Strekningen langs den norsk/finske grensen danner få naturlige hindringer for rein.
sme: Norgga/Suoma rádjáguovllus eai leat eatnamat mat lunddolaččat cagget bohccuid.

source: Uten effektive sperringer vil rein fra de to landene krysse grensen med de ulemper dette vil medføre.
sme: Jos albma nanu gaskaáidi ii huksejuvvo, de dán guovtti riikka bohccot jotket rasttildit rájá mii mielddisbuktá olu váttisvuođaid.

source: Den første konvensjonen som regulerer dette forholdet er fra 1922.
sme: Vuosttas konvenšuvdna mii regulere dán dili dahkkui 1922.

source: Deretter fulgte konvensjonen av 1952.
sme: 1952 ođasmahttojuvvui konvenšuvdna.

source: Gjeldende konvensjon ble undertegnet i Helsingfors 3. juni 1981.
sme: Doaibmi konvenšuvdna vuolláičállojuvvui Helssegis geassemánu 3.b.1981.

source: Gjeldende konvensjon avviker i substans ikke vesentlig fra 1952- konvensjonen.
sme: Doaibmi konvenšuvdna ii leat nu olu rievdan 1952-konvenšuvnna ektui.

source: Gjerdetraseene ble noe endret, og enkelte steder ble det åpnet for en noe større gjerdeavstand fra riksgrensen.
sme: Áidespáittut rievdaduvvojedje veaháš, ja muhtun sajiin rahppojuvvui vejolašvuohta guhkidit áidegaskka riikkarádjái.

source: I tillegg ble fremgangsmåten ved tilbakeføring av rein som har krysset grensen forenklet.
sme: Dasto álkkásmahttojuvvui vuohki movt fievrridit bohccuid ruovttoluotta mat ledje rasttildan rájá.

source: Det er oppført gjerder sammenhengende langs riksgrensen, unntatt strekningen Angeli til Riksrøys 343, en distanse på vel 200 kilometer.
sme: Rádjeáiddit leat botkekeahttá huksejuvvon, earret Áŋŋelis Riikkarádjái 343, ja dát gaska lea badjelaš 200 kilomehtera guhku.

source: Konvensjonen av 1981 er gjort til norsk lov, jf. lov i henhold til konvensjon av 3. juni 1981 mellom Norge og Finland om bygging av reingjerder og andre tiltak for å hindre at rein kommer over grensen mellom de to riker, av 11. mars 1983.
sme: 1981 konvenšuvdna, gč. geassemánu 3.b.1981 konvenšuvnna gaskal Norgga ja Suoma boazoáiddiid ja eará doaibmabijuid huksemiid birra easttadan dihte ahte bohccot eai rasttil riikkarájáid, doaibmá norgga láhkan njukčamánu 11.b.1983 rájes.

source: Under konvensjonens funksjonstid har det vært problemer med rein som har trukket over grensen.
sme: Konvenšuvnna doaibmanáiggis leat bohccuid rasttildeamit mielddisbuktán olu váttisvuođaid.

source: Dette har medført skader på jordbruksarealer og sammenblandinger med andre reinflokker.
sme: Dát lea mielddisbuktán vahágiid eanadollui ja masttademiid eará ealuide.

source: De siste årene har det vært flere tilfeller hvor norsk rein har krysset grensen og gjort skade på jordbruksarealer på finsk side i Tanadalen.
sme: Maŋimuš jagiid leat bohccot dávjá rasttildan riikkarájá ja vahágahttán gilvojuvvon eatnamiid Deanujoga suomabeale.

source: Dette har medført betydelige erstatningsutbetalinger over LMD sitt budsjett.
sme: Dat lea dagahan arvat stuora buhtadanmávssuid EBD bušehttii.

source: Årsakene til at reinen trekker over grensen er flere.
sme: Sivat manne bohccot johtalit rastá riikkarájáid leat olu.

source: Her kan det vises til manglende gjerde mellom Angeli til Riksrøys 343, et for høyt reintall i enkelte distrikter, endrede driftsforhold, samt klimatiske forhold som innebærer et endret trekk på reinen.
sme: Sivat sáhttet leat váilevaš áidi gaskal Áŋŋela ja Riikkarájá 343, alla boazolohku muhtun orohagain, rievdaduvvon doaibmavuohki, ja dálkkádatrievdamat mat váikkuhit bohcco johtaleapmái.

source: Mange av de problemene som man har knyttet til rein som trekker over grensen, viser at dagens grensegjerdekonvensjon ikke fungerer tilfredsstillende.
sme: Olu dát váttisvuođat mat čatnasit bohcco johtaleapmái riikkarájá rastá, čájehit ahte dálá rádjeáidekonvenšuvdna ii doaimma dohkálaččat.

source: I medhold av konvensjonen er det oppnevnt en norsk/finsk reingjerdekommisjon på fire medlemmer som har ansvaret for å overvåke bygging og vedlikehold av gjerdestrekningene.
sme: Konvenšuvnna vuođul lea nammaduvvon Norgga/Suoma boazoáidekommišuvdna mas leat mielde 4 miellahtu ja sin ovddasvástádus lea gozihit rádjeáiddiid huksemiid ja divodemiid.

source: Denne kommisjonen fremmet høsten 2007 forslag om at det gjennomføres en revisjon av konvensjonen.
sme: Kommišuvdna de árvalii čakčat 2007 čađahit konvenšuvdnadárkkisteami.

source: Konkret har kommisjonen fremmet forslag om at det oppføres et konvensjonsgjerde på norsk side også i det område hvor det i dag ikke er et gjerde.
sme: Kommišuvdna lea árvalan hukset konvenšuvdnaáiddi dáža beallái, maiddái dohko gos dál ii leat áidi.

source: Videre at det utarbeides nye og mer funksjonelle og smidige erstatningsordninger i de tilfeller rein krysser grensen og gjør skade, samt at det gjennomføres en gjennomgang av samtlige gjerdestrekninger.
sme: Dasto ahte ráhkaduvvojit ođđa ja eanet doaibmi ja njuovžilis buhtadusortnegat mat galget gustot go bohccot rasttildit riikkarájá ja dahket vahágiid, ja áigumuššan lea maid guorahallat buot áideosiid.

source: Etter kontakt med finske myndigheter startet man vinteren 2012 forhandlinger om en revisjon av gjeldende konvensjon.
sme: Maŋŋil go Suoma eiseválddiiguin leai váldon oktavuohta álggahuvvojedje dálvit 2012 šiehtadallamat árvvoštallat doaibmi konvenšuvnna.

source: Den norske forhandlingsdelegasjonen ledes av Landbruks- og matdepartementet.
sme: Eanandoallo- ja biebmodepartemeanta jođiha norgga šiehtadallandelegašuvnna.

source: I tillegg er Utenriksdepartementet, reindriftsnæringen, politimyndigheten, Statens reindriftsforvaltning og Fylkesmannen i Finnmark representert i den norske forhandlingsdelegasjonen.
sme: Šiehtadallandelegašuvnnas ledje vel lassin ovddasteaddjit Olgoriikadepartemeanttas, boazodoalloealáhusas, politiijaeiseválddiin, Stáhta boazodoallohálddahusas ja Finnmárkku Fylkkamánnis.

source: Forhandlingene har tatt lengre tid enn først antatt.
sme: Šiehtadallamat leat ádjánan guhkit go álggos jurddašeimmet.

source: Dette skyldes flere forhold, men behovet for gjennomføring av utredninger knyttet til konsekvenser ved bygging av nye gjerder har vært sentralt.
sme: Dasa leat máŋga siva, muhto dárbu čađahit váikkuhusčielggademiid ođđa áidehuksemiid hárrái lea leamaš guovddážis.

source: Det tas sikte på at forhandlingene er avsluttet i løpet av våren/sommeren 2013.
sme: Áigumuš lea ahte loahpahit šiehtadallamiid giđđat/geasset 2013.

source: 4.9 Grenseoverskridende reindrift mellom Norge og Sverige
sme: 4.9 Rádjerasttideaddji boazodoallu Norgga ja Ruoŧa gaskka

source: Konvensjon av 9. februar 1972 mellom Norge og Sverige om reinbeite gjaldt i utgangspunktet fram til 30. april 2002.
sme: Guovvamánu 9.b.1972 boazodoallo konvenšuvdna Norgga ja Ruoŧa gaskka doaimmaid cuoŋománu 30.b.2002 rádjai.

source: For å utrede spørsmålet om ny konvensjon ble det i 1997 nedsatt en norsk-svensk reinbeitekommisjon som avgav sin innstilling i mai 2001.
sme: 1997 nammaduvvui Norgga-Ruoŧa boazoguohtunkommišuvdna mii galggai čielggadit ođđa konvenšuvdnadárbbu, ja dat ovddidii árvalusastis miessemánus 2001.

source: På bakgrunn av Kommisjonens innstilling og høringsuttalelser til denne, fremsto det som klart at det ville gjenstå et betydelig arbeid før Norge og Sverige kunne bli enige om en ny konvensjon.
sme: Kommišuvnna árvalusa ja gulaskuddancealkámušaid vuođul bođii čielgasit ovdan ahte leai ain olu mii galggai dahkkot ovdalgo Norga ja Ruoŧŧa sáhttiba soabadit ja dohkkehit ođđa konvenšuvnna.

source: Konvensjonen av 9. februar 1972 ble derfor, ved avtale mellom de to land, forlenget med tre år fram til 30. april 2005.
sme: Dát guokte riikka de soabadeigga joatkit guovvamánu 9.b.1972 boazodoalokonvenšuvnna vel golbma jagi, cuoŋománu 30.b.2005 rádjai.

source: Under forhandlingene klarte ikke partene å komme til enighet, og kom heller ikke til enighet om ytterligere forlengelse av 1972-konvensjonen.
sme: Šiehtadallanbealit eai nagodan soabadit šiehtadaladettiin, ja eaige nagodan soabadit guhkidit 1972-konvenšuvnna doaibmanáiggi.
